export const benefits = {
  ['Покупка и аренда']: {
    type: 'list',
    content: [
      'Юридическая поддержка на весь срок проживания',
      'Подбор вариантов недвижимости с учетом всех пожеланий и потребностей клиента',
      'Организация и проведение просмотров квартир',
      'Переговоры с собственниками (в том числе в части торга), экспертная оценка недвижимости',
      'Помощь в подготовке и оформлении документов для сделки',
      'Консультация по рынку недвижимости в Москве и МО (динамика цен и спроса)',
    ],
  },
  ['Продажа и сдача в аренду']: {
    type: 'list',
    content: [
      'Поиск покупателей/арендаторов, организация показов',
      'Помощь в подготовке и оформлении документов для сделки',
      'Предоставление отчетов продавцу/арендатору о проделанной специалистом работе',
      'Статистика по просмотрам объекта и звонкам',
      'Аналитика рынка и установка объективной цены на объект',
      'Рекламное продвижение объекта на различных площадках',
    ],
  },
  ['Сопровождение сделок']: {
    type: 'list',
    content: [
      'Организация и проведение сделки',
      'Переговоры с собственниками (в том числе в части торга)',
      'Помощь в подготовке и оформлении документов для сделки',
      'Организация расчетов по сделке',
    ],
  },
};
