export const feedbacks = [
  {
    name: 'Натали З.',
    deal: 'Покупка и продажа квартиры',
    content:
      'Выражаю огромную благодарность риэлтору Людмиле, которая была с нами все время, помогала нам не только продать нашу квартиру, но и одовременно купить квартиру в другом городе. Сделка была сложная-альтернативная с опекой и ипотекой. Вся работа была проделана профессионально, предусмотрены все детали и оказана помощь в получении всех необходимых документов. Людмила Михайловна была на связи 24/7. Спасибо большое Вам за вашу работу и поддержку. Вы Профессионалы с большой буквы своего дела! ИСКРЕННЕ РЕКОМЕНДУЮ АГЕНСТВО НОВОЕ ВРЕМЯ!',
    url: 'https://yandex.ru/maps/org/221678720328/reviews?reviews%5BpublicId%5D=uwauw7k9dhyaetabyum92c8nag&utm_source=review',
  },
  {
    name: 'Женя Брыков',
    deal: 'Покупка квартиры',
    content:
      'Очень благодарен компании "Новое время" особенно за великолепного человека и риэлтора, человека своего дела Дмитрия. Нам качественно и быстро была оказана помощь в сложной сделке, все прошло успешно, проделанной работой Мы все остались довольны. Тем более это не первая работа с Дмитрием. В прошлом при покупке предыдущей квартиры нам помогал так же Дмитрий, сделка прошла быстро и комфортно. Поэтому мы были очень рады узнать, что спустя столько времени Дмитрий не изменил своему делу. Рекомендую компанию "Новое время"',
    url: 'https://yandex.ru/maps/org/221678720328/reviews?reviews%5BpublicId%5D=am3226cwwqm5yp8474nfba7ef0&utm_source=review',
  },
  {
    name: 'Харитонов Дмитрий',
    deal: 'Продажа и покупка квартиры',
    content:
      'Обратился в компанию Новое Время с продажей и покупкой новой квартиры. Людмила и Дмитрий знатоки своего дела. Быстро всё обьяснили. Выставили мою квартиру и покупатель быстро нашёлся. Сделку провели идеально. И я -продавец и мой покупатель остались довольны. Новую квартиру в Москве мне искала Людмила. Это проффесионал своего дела. Чётко и ясно все обьяснила и нашла вариант. Съездили посмотрели и в итоге я купил. Сделку сопровожлала Людмила. Все прошло идеально. Мы остались довольны.Спасибо огромное Людмиле. Рекомендую всем. Ребята чётко знают своё дело.',
    url: 'https://yandex.ru/maps/org/221678720328/reviews?reviews%5BpublicId%5D=g0f5f813d57yub8gyxzjg1h250&utm_source=review',
  },
  {
    name: 'Галина Сафина',
    deal: 'Покупка дачи',
    content: `Долго и тщательно искала агентство и порядочного риэлтора, для покупки дачи. Живу в Москве, хотелось найти уютный уголок подальше от Москвы(от 80км) Обращалась не в одно агентство, но тщетно. Впустую потратила 1,5 года на просмотры, которые мне предлагали (хотя цена, задачи и желания были четко обозначены). По рекомендации знакомых, посоветовали агентство Новое Время в Орехово-Зуево. Обратилась туда. И вопрос решился очень быстро и с учетом моих запросов!
		Огромная благодарность риэлтору, который занимался нами, Агламазову Дмитрию!
		Был подобран не один вариант, с учетом наших пожеланий) За 3 просмотра, купили афигительную дачу, по хорошей цене!!!
		Ещё раз спасибо Дмитрию!!!!`,
    url: 'https://yandex.ru/maps/org/221678720328/reviews?reviews%5BpublicId%5D=xzu88e3k5jx2yafqmvka61yh1r&utm_source=review',
  },
  {
    name: 'Светлана Фоменко',
    deal: 'Покупка дома',
    content:
      'Отличное агентство! Честная работа, позитивный настрой, четкий план действий, умение владеть собой, настойчивость, индивидуальный подход и теплое деловое отношение к клиентам, максимальный учет пожеланий, умение просто и доходчиво обьяснить нюансы законодательства. С нами работал Дмитрий, классный специалист, компетентный, а главное крайне уравновешенный. Мы остались довольны результатом.',
    url: 'https://yandex.ru/maps/org/221678720328/reviews?reviews%5BpublicId%5D=bujgfdwd0pwfuqb8j15advmvvr&utm_source=review',
  },
  {
    name: 'Роман',
    deal: 'Продажа квартиры',
    content:
      'Продажей квартиры в г.Орехово-Зуево занималась Евгения-Профессионал с большой буквы! Вывела на сделку за 1 месяц, подготовила все документы, организовала все процессы, контролировала все сама, очень ответственная и порядочная! Рекомендую Евгению - обратимся по продаже участка только к ней! Руководству агенства рекомендую обратить внимание на Евгению - профессионализм и сервис у Евгении наивысшем уровне!',
    url: 'https://yandex.ru/maps/org/221678720328/reviews?reviews%5BpublicId%5D=93gjgykme65ytu9bcafxyadgh8&utm_source=review',
  },
  {
    name: 'Алексей Климанов',
    deal: 'Продажа квартиры',
    content:
      'Хочу сказать огромное спасибо Людмиле и Дмитрию за помощь с продажей квартиры. Могу с уверенностью сказать, что они - профессионалы своего дела. Однозначно рекомендую агентство "Новое время", по вопросам с недвижимостью. Если еще понадобится помощь риелтора,то только в это агентство. Всем рекомендую!',
    url: 'https://yandex.ru/maps/org/221678720328/reviews?reviews%5BpublicId%5D=3cv0mc7xkxjccm5wb6amvyxb9r&utm_source=review',
  },
  {
    name: 'Елена З.',
    deal: 'Покупка квартиры',
    content:
      'Хочу выразить благодарность Людмиле Михайловне за профессионализм, покупка квартиры прошла в кратчайшие сроки, очень довольны работой, рекомендую!',
    url: 'https://yandex.ru/maps/org/221678720328/reviews?reviews%5BpublicId%5D=xnneb80nr8q3hnwexqg6zkxvq4&utm_source=review',
  },
  {
    name: 'Мосиенко',
    deal: 'Покупка квартиры',
    content:
      'Долгое время искали квартиру. Когда нашли, наши друзья нам порекомендовали обратиться к квалифицированному агенту Людмиле Михайловне.Сразу видно, что профессионал своего дела. Организовала быстро сделку и всё подробно нам объяснила. Побольше везде таких профессионалов. Большое ей спасибо!',
    url: 'https://yandex.ru/maps/org/221678720328/reviews?reviews%5BpublicId%5D=quy5tnd54hh1j3zd13fbd9x1gg&utm_source=review',
  },
];
