export const benefits = [
  {
    title: 'Экономия времени',
    description:
      'Предлагаем варианты, соответствующие запросам клиента и его бюджету, и договариваемся с собственниками о просмотрах',
  },
  {
    title: 'Профессионализм и опыт',
    description:
      'Наши риелторы обладают необходимыми знаниями и опытом, позволяющими им быстро и эффективно решать любые вопросы, связанные с недвижимостью',
  },
  {
    title: 'Проверенные объекты',
    description:
      'Проверяем потенциальных арендодателей и недвижимость, снижая вероятность мошенничества',
  },
  {
    title: 'Переговоры с собственником',
    description: 'Проводим переговоры об условиях проживания и договариваемся о выгодных условиях',
  },
  {
    title: 'Индивидуальный подход',
    description:
      'Каждая сделка рассматривается индивидуально, с учетом всех пожеланий и потребностей клиента',
  },
];
