export const advantages = [
  {
    title: 'Экономия времени',
    description:
      'Предлагаем варианты, соответствующие запросам клиента и его бюджету, и договариваемся с собственниками о просмотрах',
  },
  {
    title: 'Профессионализм и опыт',
    description:
      'Наши риелторы обладают необходимыми знаниями и опытом, позволяющими им быстро и эффективно решать любые вопросы, связанные с недвижимостью',
  },
  {
    title: 'Проверенные объекты',
    description:
      'Проверяем потенциальных арендодателей и недвижимость, снижая вероятность мошенничества',
  },
  {
    title: 'Переговоры с собственником',
    description: 'Проводим переговоры об условиях проживания и договариваемся о выгодных условиях',
  },
  {
    title: 'Индивидуальный подход',
    description:
      'Каждая сделка рассматривается индивидуально, с учетом всех пожеланий и потребностей клиента',
  },
];

const WORDS_PRINT_DELAY = 3000;

export const typingText = [
  'Продать и купить недвижимость',
  WORDS_PRINT_DELAY,
  'Арендовать недвижимость',
  WORDS_PRINT_DELAY,
  'Оценить недвижимость',
  WORDS_PRINT_DELAY,
  'Получить консультацию по ипотеке',
  WORDS_PRINT_DELAY,
  'Cопровождение сделок',
  WORDS_PRINT_DELAY,
  'Помощь в оформлении документов',
  WORDS_PRINT_DELAY,
];
