import { Employee } from '~entities/employee-card';

export const teamData: Employee[] = [
  {
    img: '/assets/lyuda.jpg',
    name: 'Пчелинцева Людмила Михайловна',
    bio: `Директор компании, специалист по работе с недвижимостью, эксперт в области купли-продажи и аренды объектов недвижимости — профессионал с более чем 20 летним опытом работы и глубокими знаниями в сфере недвижимости`,
    experience: 25,
  },
  {
    img: '/assets/dmitriy.jpg',
    name: 'Агламазов Дмитрий Витальевич',
    bio: 'Риелтор, cпециалист по продаже и аренде недвижимости, в том числе загородной, имеющий более чем 10-летний опыт управления по сделкам купли-продажи',
    experience: 12,
  },
  {
    img: '/assets/evgenia.jpg',
    name: 'Никифорова Евгения Игоревна',
    bio: `Опытный риелтор с более чем десятилетним опытом работы в сфере недвижимости. Специалист по продаже и аренде квартир, домов и загородной недвижимости`,
    experience: 10,
  },
];
